/* Localized versions of Info.plist keys */
CFBundleName = "Apple PS2 Keyboard for ElanTech Touchpad";
CFBundleShortVersionString = "1.7";
CFBundleGetInfoString = "1.7, Copyright Apple Computer, Inc. 2002-2003, © Copyright EMlyDinEsHMG 2012";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2002-2003, © Copyright EMlyDinEsHMG 2012";